"IDS_MAIL_AUDIO_VOIP" = "Audio: conecte el micrófono y los altavoces (VoIP).\n";
"IDS_MAIL_AUDIO_PSTN" = "Audio: llame por teléfono.\n";
"IDS_MAIL_AUDIO_HYBRID" = "Audio: conecte el micrófono y los altavoces (VoIP) o llame por teléfono.\n";
"IDS_MAIL_AUDIO_PRIVATE" = "Audio: ";
"IDS_ACCESS_CODE" = "Código de acceso: %1$s\n";
"IDS_MAIL_INVITE_SUBJECT" = "Invitación de GoToMeeting - %1$@";
"IDS_MAIL_INVITE_SUBJECT_WEBINAR" = "Invitación de GoToWebinar - %1$@";
"IDS_MAIL_INVITE_SUBJECT_TRAINING" = "Invitación de GoToTraining - %1$@";
"IDS_MEETING_INVITE_GREETING" = "1. Únase a mi reunión.";
"IDS_MEETING_INVITE_WITH_TIME" = "1. Únase a mi reunión el %1$@ a las %2$@.";
"IDS_MEETING_INVITE_TRAILER" = "GoToMeeting \nReuniones en línea cada vez más fáciles";
"IDS_MAIL_MESSAGE_FMT" = "%1$@\n%2$@\n\n%3$@\n\n%4$@\n\n%5$@";
/* "IDS_MAIL_TIME_FORMAT" = "%%A, %%B %%d en %%I:%%M %%p %%Z"; */
/* "IDS_MAIL_TIME_FORMAT24" = "%%A, %%B %%d at %%H:%%M %%Z"; */
"IDS_MEETING_URL_INSTRUCTIONS" = "%1$@";
"IDS_MEETING_INFO" = "ID de reunión: %1$@";
"IDS_MEETING_INFO_WITH_PASSWORD" = "Contraseña de reunión: %2$@\nId. de reunión: %1$@";
"IDS_MEETING_INVITE_HYBRID" = "2. Conecte el micrófono y los altavoces (VoIP). Se recomiendan auriculares con micrófono o llame por teléfono.\n\n%1$@";
"IDS_MEETING_INVITE_VOIP" = "2. Usted se conectará al audio mediante el micrófono y los altavoces (VoIP) de su equipo. Se recomiendan auriculares con micrófono.";
"IDS_MEETING_INVITE_PSTN" = "2. Únase a la llamada de conferencia:\n\n%1$@";
"IDS_MEETING_INVITE_PRIVATE" = "2. Únase a la llamada de conferencia:\n%1$@";
"IDS_MAIL_PHONE_ENTRY" = "%1$@: %2$@\n";
"IDS_MAIL_DEFAULT_PHONE_ENTRY" = "Número: %1$@\n"; 
"IDS_WEBINAR_INVITE_GREETING" = "1. Únase a mi seminario web.";
"IDS_WEBINAR_INVITE_GREETING_WITH_TIME" = "1. Únase a mi seminario web el %1$@ a las %2$@.";
"IDS_WEBINAR_INVITE_HYBRID" = "2. Usted se conectará al audio mediante el micrófono y los altavoces (VoIP) de su equipo. Se recomiendan auriculares con micrófono.\n\nTambién puede seleccionar la opción Teléfono al unirse al seminario web.\n\n%1$@";
"IDS_WEBINAR_INVITE_VOIP" = "2. Usted se conectará al audio mediante el micrófono y los altavoces (VoIP) de su equipo. Se recomiendan auriculares con micrófono.";
"IDS_WEBINAR_INVITE_PSTN" = "2. Únase a la conferencia de llamada:\n\n%1$@";
"IDS_WEBINAR_INVITE_TRAILER" = "GoToWebinar\nSeminarios web cada vez más fáciles";
"IDS_WEBINAR_INFO" = "Id. de seminario web: %1$@";
"IDS_WEBINAR_INFO_WITH_PASSWORD" = "Contraseña de seminario web: %2$@\nId. de seminario web: %1$@";
"IDS_AUDIO_PIN_FUTURE" = "PIN de audio: lo recibirá al unirse a la reunión";
"IDS_AUDIO_PIN_FUTURE_WEBINAR" = "PIN de audio: lo recibirá al unirse al seminario web";
"IDS_AUDIO_PIN_FUTURE_TRAINING" = "PIN de audio: lo recibirá al unirse al curso";
"IDS_AUDIO_PIN" = "PIN de audio: ";
"IDS_TRAINING_INVITE_GREETING" = "Únase a mi curso:";
/* "IDS_TRAINING_INVITE_WITH_TIME" = "Please join my training, %1$@ at %2$@:"; */
"IDS_TRAINING_INFO" = "Id. de sesión: %1$@";
"IDS_TRAINING_INFO_WITH_PASSWORD" = "Contraseña de seminario web: %2$@\nId. de sesión: %1$@";
"IDS_TRAINING_INVITE_TRAILER" = "GoToTraining\nCursos en línea cada vez más fáciles";
"IDS_GoToWebinar" = "GoToWebinar";
"IDS_GoToMeeting" = "GoToMeeting";
"IDS_GoToTraining" = "GoToTraining";
"IDS_Audio__Z1_is_experiencing_audio_difficulties" = "Audio: %1$s está experimentando problemas de audio.";
"IDS_Audio_Information_not_provided_by_organizer" = "El organizador no ha especificado la información de audio.";
"IDS_NO_AUDIO_INFO" = "La información de audio no está disponible.";
"IDS_NEW_MEETING" = "Nueva reunión";
/* Used for connection test result. */
"IDS_TC_NOTTESTED" = "sin probar";
"IDS_TC_PASSED" = "aprobada";
"IDS_TC_CANCELLED" = "cancelada";
"IDS_TC_FAILED" = "errónea";
"IDS_TC_SECURITY" = "Error de seguridad";
"IDS_TC_EXPIRED" = "Certificado caducado";
"IDS_LANGUAGE_CODE_URL_KEY" = "es_ES";
"IDS_DIAL_STRING" = "        Número:";
"IDS_MEET_NOW" = "Reunión rápida";
"IDS_WEBINAR_NOW" = "Seminario rápido";
"IDS_TRAIN_NOW" = "Curso rápido";
"IDS_WAITING_MEETING" = "Esta reunión es recurrente";
"IDS_WAITING_WEBINAR" = "Este seminario web es recurrente";
"IDS_WAITING_TRAINING" = "Este curso es recurrente";
"IDS_HALLWAY_AUDIO_VOIP" = "Utilice unos auriculares o el micrófono y los altavoces.\nMientras espera, lea nuestra [lista de comprobación de audio] para consejos prácticos.";
"IDS_HALLWAY_AUDIO_PSTN" = "Teléfono";
"IDS_HALLWAY_MORE_PHONE_NUMBERS" = "Más números de teléfono";
"IDS_ENTER_PASSWORD_HERE" = "[introduzca aquí la contraseña]";

/*  These strings are not used on the Mac platform. They get loaded into MMServerError from various
    Match Making code and then passed to UIServerError but never displayed to the user.
    UIServerError provides the display strings based on the error code instead.
"IDS_INVALID_LOGIN" = "Inicio de sesión inválido.";
"IDS_UNABLE_TO_START_SESSION" = "No se pudo iniciar sesión.";
"IDS_UNABLE_TO_DELETE_MEETING" = "No se pudo eliminar la reunión.";
"IDS_UNABLE_TO_GET_MEETING_LIST" = "No se pudo obtener la lista de reuniones.";
"IDS_UNABLE_TO_JOIN_SESSION" = "No se pudo unir a la sesión.";
"IDS_UNABLE_TO_JOIN_MEETING" = "No se pudo unir a la reunión.";
"IDS_UNABLE_TO_JOIN_TRAINING" = "No se pudo unir al curso.";
"IDS_UNABLE_TO_JOIN_WEBINAR" = "No se pudo unir al seminario web.";
"IDS_REGISTRATION_FAILURE" = "Error de registro.";
"IDS_UNABLE_TO_UPDATE_MEETING" = "No se pudo actualizar la reunión.";
"IDS_INVALID_SESSION_INFO" = "Datos de sesión inválidos.";
*/
